Repository: server-danchi-translators/Barotrauma-JPN-OmegaT
Catalog: tm/barotrauma_tuika.tmx
Source language: en_us
Languages: ja_jp

source: [[use]] Repair (Wrench)
ja_jp: [[use]] 修理 (レンチ)

source: [[shoot]] Cut (Plasma Cutter)
ja_jp: [[shoot]] 切断 (プラズマカッター)

source: Battery cell required
ja_jp: バッテリーセルが必要

source: Welding fuel required
ja_jp: 溶接燃料が必要

source: Oxygen tank required
ja_jp: 酸素ボンベが必要

source: Out of spears
ja_jp: 槍のうち、

source: Out of ammo
ja_jp: 弾薬のうち、

source: Out of syringes
ja_jp: 注射器のアウト

source: [[select]] Open
ja_jp: [[select]] 開く

source: This door is controlled by buttons or remote controllers wired to it.
ja_jp: このドアは、有線ボタンまたはリモコンによって制御されます。

source: Drop
ja_jp: 捨てる

source: Put in [itemname]
ja_jp: [itemname]を投入

source: Internal damage
ja_jp: 内部損傷

source: The area is an ugly shade of purple, and apparently very painful to touch. You suspect a bone might be broken.
ja_jp: 面積は紫の醜い陰で、触ると明らかに非常に痛いです。骨が壊れている可能性があります疑い。

source: Died of internal injuries.
ja_jp: 内部の損傷で死亡しました。

source: You have succumbed to your internal injuries.
ja_jp: 内部の損傷に屈しています。

source: Blood pours freely from this ragged and particularly nasty open wound.
ja_jp: 血液は、このぼろぼろと特に厄介開いた傷口から自由に注ぎます。

source: Bled to death.
ja_jp: 死にブレッド。

source: You have bled to death.
ja_jp: 死に出血させてきました。

source: The area is blistered and red, and skin is already beginning to peel away in sheets. The patient is in a great deal of pain.
ja_jp: 面積は水ぶくれと赤、そして皮膚は、すでにシートに剥がれ始めているされています。患者は痛みの多大です。

source: Burned to death.
ja_jp: 焼死。

source: The skin is pale and clammy, and the lips turning blue.
ja_jp: 皮膚が薄いとベトベトで、唇は青を回します。

source: Suffocated.
ja_jp: 窒息死。

source: The patient is pale and cold. Their heart beats in an alarmingly rapid fashion.
ja_jp: 患者は薄いと寒いです。彼らの心は驚くほど迅速なやり方で打ちます。

source: The patient is dazed and unresponsive.
ja_jp: 患者はボーッと反応しません。

source: There is obvious massive organ damage and the blood vessels of the eye have burst, creating an unnerving red gaze.
ja_jp: そこ明白な大規模な臓器損傷があると、目の血管は狼狽赤の視線を作成し、破裂しています。

source: Crushed by water pressure.
ja_jp: 水の圧力によって押しつぶさ。

source: Something dark and unpleasant moves in the mouth. They are rendered completely mute, save for occasional clicking sounds apparently emanating from deep within the throat.
ja_jp: 何か口の中で暗いと不快移動。彼らが完全にミュートレンダリングされ、明らかに深い喉内から発せられる音時折クリックのために保存します。

source: Taken over by a husk parasite.
ja_jp: 殻の寄生虫によって引き継が。

source: You have been taken over by the husk parasite.
ja_jp: 殻の寄生虫によって引き継がれてきました。

source: Psychosis
ja_jp: 精神病

source: The patient rants and mutters in an agitated fashion, a steady commentary of unseen events.
ja_jp: 攪拌ファッション、目に見えないイベントの着実な解説で患者の暴言とつぶやきます。

source: Drunk
ja_jp: 酔いました

source: The smell of alcohol rises from them like a vapor, their speech slurs a little, and their eyes fail to focus.
ja_jp: アルコールの匂いが自分の音声が少し中傷、蒸気のようにそれらから上昇し、彼らの目が集中することに失敗します。

source: Died of alcohol poisoning.
ja_jp: アルコール中毒で死亡しました。

source: You have died of alcohol poisoning.
ja_jp: アルコール中毒で死亡しています。

source: Opiate withdrawal
ja_jp: アヘン撤退

source: Agitation and a tremor are obvious, as are the signs of nausea.
ja_jp: 吐き気の兆候があるとして、攪拌および振戦は、明白です。

source: Died of opiate withdrawal.
ja_jp: アヘン撤退で死亡しました。

source: You have died of opiate withdrawal.
ja_jp: アヘン撤退で死亡しています。

source: Opiate overdose
ja_jp: アヘン剤の過剰摂取

source: The patient has pinpoint pupils and icy cold skin. They struggle to breathe and swallow.
ja_jp: 患者は、生徒と氷の冷たい肌をピンポイントであります。彼らは呼吸し、飲み込むのに苦労します。

source: Died of opiate overdose.
ja_jp: アヘン剤の過剰摂取で死亡しました。

source: You have died of opiate overdose.
ja_jp: アヘン剤の過剰摂取で死亡しています。

source: Opiate addiction
ja_jp: アヘン中毒

source: The patient is happy enough...so long as they get what they need.
ja_jp: 患者は、彼らが必要なものを得る限り...十分満足しています。

source: Gunshot wound
ja_jp: 銃創

source: The entry site is a small, dark, bruised hole oozing a little blood. The exit wound, however, is a large ragged mess of exposed tissue, and it's pouring blood.
ja_jp: エントリーサイトは、少し血がにじみ出る小さな、暗い、傷ついた穴です。終了傷は、しかし、露出した組織の大ぼろぼろの混乱であり、それは血を注ぎました。

source: Shot to death.
ja_jp: 死にショット。

source: You have died of gunshot wounds.
ja_jp: 銃創で死亡しています。

source: Morbusine poisoning
ja_jp: モルビシン中毒

source: The patient can't breathe at all, and their heart rate is slowing rapidly.
ja_jp: 患者は全く息ができない、と彼らの心拍数が急激に減速しています。

source: Died of morbusine poisoning.
ja_jp: モルビシン中毒で死亡しました。

source: You have died of morbusine poisoning.
ja_jp: モルビシン中毒で死亡しています。

source: Sufforin poisoning
ja_jp: スフォリン中毒

source: Without prompt treatment, sufforine poisoning leads to delusions and rapid death.
ja_jp: 迅速な治療がなければ、スフォリンe中毒は妄想と急速な死につながります。

source: Died of sufforin poisoning.
ja_jp: スフォリン中毒で死亡しました。

source: You have died of sufforin poisoning.
ja_jp: スフォリン中毒で死亡しています。

source: Cyanide poisoning
ja_jp: シアン化物中毒

source: The patient is confused and has trouble breathing. Their skin is red and they have occasional muscle spasms.
ja_jp: 患者は混乱していると、トラブル呼吸を持っています。彼らの皮膚は赤で、彼らは時折、筋肉のけいれんを持っています。

source: Died of cyanide poisoning.
ja_jp: シアン化物中毒で死亡しました。

source: You have died of cyanide poisoning.
ja_jp: シアン化物中毒で死亡しています。

source: Slow metabolism
ja_jp: 遅い代謝

source: Causes chemicals to last longer.
ja_jp: 化学物質が長持ちするようにします。

source: Hyperactivity
ja_jp: 多動

source: Movement speed and reflexes are heightened.
ja_jp: 移動速度と反射神経が高まっています。

source: Husk infection resistance
ja_jp: 殻の感染性

source: Patient's immune system is more attuned to alien parasites.
ja_jp: 患者の免疫系は、エイリアンの寄生虫にもっと敏感です。

source: Psychosis resistance
ja_jp: 精神病性

source: Patient exhibits high mental fortitude.
ja_jp: 患者は、高い精神的な不屈の精神を発揮します。

source: Pressure resistance
ja_jp: 耐圧性

source: Internal organs are more accustomed to high pressures.
ja_jp: 内臓は高い圧力に慣れています。

source: Vigor
ja_jp: 活力

source: Patient's pain receptors are numbed.
ja_jp: 患者の痛みの受容体が痺れています。

source: Captain
ja_jp: キャプテン

source: The commanding officer is responsible for commanding the entirety of the crew and ensuring that everything is running smoothly.
ja_jp: 指揮官は、乗組員の全体を指揮して、すべてがスムーズに実行されることを確実にする責任があります。

source: Engineer
ja_jp: エンジニア

source: Engineers are the backbone of a submarine's crew, complementing a mechanic's mechanical engineering skill with their knowledge of electrical engineering. They are capable of performing maintenance on the various electrical pieces of the submarine.
ja_jp: エンジニアは電気工学の知識を持つ機械工の機械工学のスキルを補完し、潜水艦の乗組員のバックボーンとなっています。彼らは潜水艦の様々な電気部品のメンテナンスを行うことが可能です。

source: Mechanic
ja_jp: メカニック

source: Mechanics are capable of fixing various mechanical devices with their high mechanical engineering skill. Together with engineers they ensure a submarine is working to its fullest.
ja_jp: 力学は、その高い機械工学のスキルを持つ様々な機械装置を固定することができます。一緒にエンジニアと彼らは潜水艦を最大限に働いていることを確認します。

source: Security Officer
ja_jp: セキュリティーガード

source: Security Officers are responsible for keeping the submarine safe from threats, both external and internal. The creatures inhabiting the ocean aren't the only threat they need to worry about, as several of the renegade groups opposing the Europa Coalition are known to have sent infiltrators on board the vessels.
ja_jp: セキュリティ担当者は、外部と内部の両方の脅威からの安全な潜水艦を維持する責任があります。海に生息する生き物は、彼らがヨーロッパ連合に反対反乱グループのいくつかは、船ボード上の潜入を送っていることが知られているように、心配する必要がある唯一の脅威ではありません。

source: Medical Doctor
ja_jp: ドクター

source: Although usually taken for granted, doctors play an important role on the submarine, possessing the required skill to treat injured or unconscious crew members. Their skills can also be useful for creating various non-medicinal chemicals.
ja_jp: 通常は当たり前のが、ドクターが負傷または無意識の乗組員を治療するために必要なスキルを持つ、潜水艦に重要な役割を果たしています。彼らの技術は、様々な非医療薬品を作成するのに役立ちます。

source: Assistant
ja_jp: アシスタント

source: Assistants don't have any specific responsibilities or areas of expertise. This job is a good choice for newcomers who want to get a hang of working on board the submarine without taking up tasks that they aren't qualified for.
ja_jp: アシスタントは、特定の責任や専門分野を持っていません。このジョブは、彼らがために修飾されていないタスクを占有せずに潜水艦ボード上の作業のこつを取得したいの新規参入のための良い選択です。

source: Watchman
ja_jp: 番人

source: Natural Formation
ja_jp: 自然の形成

source: You have died
ja_jp: 死亡しています

source: Do you want to try again?
ja_jp: あなたがもう一度挑戦したいですか？

source: Captain Huskinson
ja_jp: キャプテンHuskinson

source: Training Course
ja_jp: トレーニングコース

source: Training Course complete!
ja_jp: トレーニングコースは完了します！

source: Let's go!
ja_jp: 行こう！

source: Mechanic training
ja_jp: メカニックトレーニング

source: Engineer training
ja_jp: エンジニアのトレーニング

source: Security officer training
ja_jp: セキュリティ担当者のトレーニング

source: Medical doctor training
ja_jp: ドクターのトレーニング

source: Captain training
ja_jp: キャプテンのトレーニング

source: New Objective
ja_jp: 新しい目的

source: Objective (Click to review)
ja_jp: 目的（見直しをクリックしてください）

source: Mechanic - Glue, duct tape and your nerve are the only things keeping the crew alive.
ja_jp: メカニック - のり、ダクトテープと神経は生きている乗組員を維持する唯一のものです。

source: When the plan goes as planned and the gear works is as probable as the human race leaving this shithole. There are no breaks or rest for you, as everything that can break down, will break down. And if nothing’s broken, then it's maintenance, maintenance, maintenance. Getting to the next destination is all that matters, and you’re the one who delivers. There’s no thank-yous or respect, just snickering and contempt from your fellow crew members—but that’s okay. This is YOUR survival vessel, and if any of them make it too, well...whoop dee doo for them.
ja_jp: 計画通りに計画が行くとギアが動作するときに、このshitholeを残して人類と同じくらい可能性があります。打破することができ、すべてが、ブレークダウンになると、そこには休憩がありませんか、ために休みます。何も壊れていないなら、それは、保守、メンテナンス、メンテナンスです。次の目的地への行き方は重要なことのすべてで、あなたが提供するものをしています。そこには感謝、あんたかに関しては、いないだけで、仲間の乗組員からsnickeringと軽蔑会員が、それは大丈夫です。これは生存容器である、そしてそれらのいずれかがあまりにもそれを作る場合は、よく...彼らのためにディー斗が叫び声を上げます。

# Responsibilities -Maintenance of machinery -Repairing leaks
source: Responsibilities\n-Maintenance of machinery\n-Repairing leaks
ja_jp: 機械\nの修復浸水の責任\n型のメンテナンス

source: Engineer - The one who harnesses the power of nature.
ja_jp: エンジニア - 自然のパワーを利用1。

source: Power and oxygen, it's like that. Without, the ship don’t move and the lungs won’t breathe. Beyond the fancy talk and costume play, you are the guy who really runs the ship, get it? Trust in the laws of physics and think clear. Also, keep your eye on that damn toy-tinkering wannabe engineer mechanic, and whatever you do, don’t bite into the psycho-babble of the medic. He’s so deep in his softie inner world he’s practically a woman. Captain and security are harmless, and way below your intelligence. Obviously.
ja_jp: パワーと酸素、それはそのようなものです。なければ、船は移動しないと肺が息をしません。空想話やコスチュームプレイを越えて、本当に船を走る男、それを得るですか？そして物理学の法則への信頼は明らかだと思います。また、その気おもちゃいじり志望エンジニアのメカニックで目を維持し、何をするにしても、医者の心理せせらぎにかみません。彼はsoftie内面世界に彼は事実上、女性のとても深いです。キャプテンとセキュリティは無害であり、知性下記の方法。明らかに。

# Responsibilities -Electrical item maintenance -Operating the reactor
source: Responsibilities\n-Electrical item maintenance\n-Operating the reactor
ja_jp: 責任\n型電気アイテムのメンテナンスの\n型営業リアクター

source: Security Officer - The backbone of violence.
ja_jp: セキュリティ担当者 - 暴力のバックボーン。

source: It is said that pressure brings out the worst in people. Not everybody has your moral strength—hell, most of them are so crooked that it’s questionable if they even should be allowed to live. Channel the crew’s anger toward the creatures outside, but never fool yourself into trusting them. Keep the nukes ready, the handcuffs available, and every now and then put someone in the brig just so they know who’s in charge!
ja_jp: 圧力が人々の中で最悪引き出すと言われています。いない誰もが自分の道徳的な力、地獄を持っている彼らも、生きることを許されるべき場合には、それらのほとんどは、それが疑問だように曲がっています。外の生き物に向かって乗組員の怒りチャネルが、それらを信頼に自分自身をだますことはありません。手錠が利用可能に、準備ができて核兵器を維持し、毎日のようにして担当します、彼らは知っているだけのようブ浸水に誰かを入れて！

# Responsibilities -Keeping the order -Repelling intruders
source: Responsibilities\n-Keeping the order\n-Repelling intruders
ja_jp: 責任\n型に保つための\nを忌避侵入者を

source: Medical Doctor - Maintaining the key resource: the people
ja_jp: ドクター - キーリソースの維持：人

source: Guns and engines and reactors don't keep the ship running—people do. It’s up to you to keep the gunner alive to man the guns and captain alive to steer the ship. And remember, your job goes well beyond the physical. We live crammed into tight spaces, under ice, in the sea. When the lights go out and your buddies go to sleep, all kinds of dark shit crawls into their minds. Keep them alive and sane, or put them down like dogs. It’s up to you.
ja_jp: 銃やエンジンや原子炉は運転-人が行う船を保持しません。これは、船を操縦するために生きている銃や船長を人間に生き砲手を維持するのはあなた次第です。そして、仕事はうまく物理を超えて、覚えています。私たちは海で、氷の下で、狭いスペースに詰め込ま住んでいます。ライトが出て行くと仲間は、スリープ状態に入るときに、暗いたわごとのすべての種類は、彼らの心の中にクロールします。生きていると正気それらを保つか、犬のようにそれらを置きます。それはあなた次第です。

# Responsibilities -First aid -Poisons and antidotes
source: Responsibilities\n-First aid\n-Poisons and antidotes
ja_jp: 責任\n型応急\n型毒と解毒剤

source: Captain - Naval visionary, seafarer, a genius. Possibly.
ja_jp: キャプテン - 海軍先見の明、船員、天才。おそらく。

source: Captain Ahab once said, Hell is an idea first born on an undigested apple-dumpling. Do you know what that means? No. Does the crew think you are a mysterious genius? Hell yeah. This job is at least as much appearing to know what to do as actually knowing what to do. You are the map and the compass, the guy with the big picture. Navigate and make the tough calls. And remember, you’re just a few steps away from being the mayor of an outpost, and if a couple fellows need to die for that—so be it!
ja_jp: エイハブ船長は一度地獄を最初に未消化のリンゴ、団子に生まれ考えである、と述べました。その意味合いの何を知っている？いいえ、乗組員は、あなたが謎の天才だと思いますか？地獄ええ。このジョブは、少なくとも同じくらい、実際に何をすべきかを知って何をすべきか知っているように見えるされています。マップとコンパス、大きな絵の男です。移動し、タフな呼び出しを行います。そして、わずか数歩の距離前哨基地の市長であることからだし、カップルの仲間は、その-ので、それがために死ぬ必要がある場合は、忘れないでください！

# Responsibilities -Steering the ship -Delegating
source: Responsibilities\n-Steering the ship\n-Delegating
ja_jp: 責任\船\n型委任のn-ステアリング

source: Every submarine should be equipped with a secure airlock where the crew can exit the sub safely and without too much flooding.\n\nTo safely exit the submarine, equip a diving suit and other necessary items (usually a handheld sonar, weapons and extra oxygen tank or two). Then make your way to the airlock. Be sure to close all the doors behind you to stop the water’s flow before too much of it gets inside.\n\nWhen coming back inside, use water pumps to drain all of the water before going deeper into the submarine. It is also helpful to return all of the equipment back to their proper places and refill used oxygen tanks at the oxygen generator.
ja_jp: すべての潜水艦乗組員が安全かつあまり浸水せずに潜水艦を終了することができ、安全なエアロック装備する必要があります\n \nTO安全に潜水具やその他必要な事項（通常はハンドヘルドソナー、武器や余分な酸素を装備、潜水艦を終了タンクまたは2）。そして、エアロックへの方法を確認。それのあまりが内部になる前に。水の流れを止めるために後ろにすべてのドアを閉じてください\nは\nWhen内部に戻って来て、潜水艦の中に深く入る前にすべての水を排水する水ポンプを使用しています。酸素発生器で使用される酸素ボンベを適切な場所に戻って機器のすべてを返却して補充することも有用です。

source: The railgun works like a coil gun, except it fires big shells that can be upgraded with explosives.\n\nRailgun loaders are loaded with single railgun shells instead of boxes of ammunition. Otherwise, operating them is the same: interact with the periscope to aim with the turret, then press {0} to fire. Press {1} to stop aiming.
ja_jp: レールガンは、それが爆発物でアップグレードすることができ、大きな貝殻を発射除き、コイル銃のように動作します\n \nRailgunローダーが代わりに弾薬の箱の単一レールガンシェルがロードされています。それ以外の場合は、それらを操作することは同じです：{0}火災に押し、タレットを目指して潜望鏡と対話します。プレス{1}照準停止します。

source: Syringe gun
ja_jp: シリンジガン

source: A ranged weapon of choice for medics, the syringe gun uses medicine as ammunition. This allows for administering cures from afar. Be aware: medicines fired from long range are less effective than those used in the medical interface.\n\nA tactical choice in combat would be to load the syringe gun with poison and fire it at enemies. Aim the syringe gun the same way you would other long-range weapons: {0} to aim, {1} to fire.
ja_jp: 衛生兵のための選択の遠隔武器は、注射器ガンは弾薬として薬を使用しています。これは、遠くから治療法を管理することができます。注意してください：ロングレンジから発射薬が医療のインタフェースで使用されるものよりも効果がある\nは\nAの戦術的な選択肢戦闘で毒を注射器ガンをロードし、敵でそれを発射するだろう。 {0}を目指すために、{1}発射する：シリンジガンにあなたが他の長距離武器と同じ方法を目指します。

source: Plasma cutter
ja_jp: プラズマカッター

source: The plasma cutter is a device used to cut through walls and doors. It functions like the welding tool: {0} to aim, {1} to fire.\n\nWhile the plasma cutter is primarily a tool, it does inflict burns on anyone who gets in the way, which makes it a handy makeshift weapon.
ja_jp: プラズマカッターは、隔壁やドアを通って切断するために使用される装置です。これは、溶接工具のように機能：{0}、{1}火災\nは\nWhileは、プラズマカッターが主なツールであることを目指しするために、それは便利な間に合わせの武器になり邪魔になる誰もが、上のやけどを負いません。

source: A heavy instrument that can be used to force open doors. Handy when someone has been tampering with door wiring or when you need to get to rooms you’re not allowed in. Use ({0}) the crowbar on a closed door to start prying it open. The crowbar must be equipped to do this.
ja_jp: オープンドアを強制するために使用することができます重い楽器。誰かがドア配線で改ざんされたかはあなたが許可されていない部屋に取得する必要がある場合。使用してください（{0}）、閉じたドアのクローバーが開いて、それを詮索好き起動する際に便利。クローバは、これを行うために装備する必要があります。

source: Minerals
ja_jp: ミネラル

source: The basic materials for crafting can be bought, deconstructed or found in the world.\n\nMinerals are spawned in the cave and ice walls, and they can be cut out using the plasma cutter and then picked up. Raw minerals can be deconstructed to create craftable elements.
ja_jp: クラフトのための基本的な材料は、解体や世界で見つけ、購入することができます\n \のnMineralsは洞窟や氷の隔壁に生み出され、そして、彼らはプラズマカッターで切り出した後、ピックアップすることができます。生鉱物はcraftable要素を作成するために解体することができます。

source: When in contact with certain performance-enhancing drugs or under some extraterrestrial influence, players may be afflicted with psychosis, causing them to experience visual and auditory hallucinations and phantom pains.\n\nPsychosis may be cured using haloperidol.
ja_jp: 特定の能力向上薬とか、いくつかの地球外の影響下に接触して、選手たちは、彼らが、視覚と聴覚の幻覚とファントムの痛みを体験させ、精神病に罹患することができるとき。\n \nPsychosisはハロペリドールを使用して硬化させることができます。

source: Opiate addiction and withdrawals
ja_jp: アヘン中毒と撤退

source: Overuse of pain medication causes addiction and, in time, withdrawal. Withdrawal symptoms can be reduced by feeding the addiction, but to truly be rid of the effects, one must either stop taking the drugs entirely or use naloxone.
ja_jp: 鎮痛薬の過剰使用は、時間内に、撤退を中毒を引き起こします。禁断症状が中毒を供給することによって低減することができますが、本当に効果を排除するために、1は完全に薬の服用を中止またはナロキソンを使用する必要があります。

source: Oxygen
ja_jp: 酸素

source: Ladders
ja_jp: はしご

source: To grab onto a ladder, press {0}. Use {1} and {2} buttons to climb the ladder. Let go of the ladder by pressing {3} again.
ja_jp: 梯子につかむために、プレス{0}。梯子を登る{1}と{2}ボタンを使用。 {3}を再度押すことにより、梯子を手放します。

source: Are you okay? You need to get up and moving. Get to the sub ASAP!
ja_jp: 大丈夫ですか？上昇し、移動を取得する必要があります。できるだけ早く潜水艦にゲット！

source: Remember to get your gear from the locker. Grab everything you can carry. We’re in for some rough shit.
ja_jp: ロッカーからギアを取得することを忘れないでください。あなたが運ぶことができるすべてのものをつかみます。私たちは、いくつかの大まかなたわごとのためにしています。

source: Hey, I’m reading some hull breaches along your way. Better plug those real quick to buy us some time.
ja_jp: ねえ、道に沿っていくつかの船体侵害を読んでいます。より良い私たちにいくつかの時間を買うために、それらの本当の迅速なプラグ。

source: All right, can you hear me? I got bad news and good news.
ja_jp: すべての権利、私を聞くことができますか？悪いニュースと良いニュースです。

source: The bad news is there’s a fire ahead. The good news is there’s probably enough scrap nearby for you to fabricate a fire extinguisher.
ja_jp: 悪いニュースは先に火がありますです。良いニュースは、あなたが消火器を製作するための十分なスクラップが近く、おそらくありますです。

source: You’re almost there. Just be careful—this next leak is large enough for the whole room to be pressurized. Find a diving suit. It should protect your organs against this kind of pressure.
ja_jp: ほとんどそこにいます。ただ、部屋全体が加圧さされるため、慎重-この次の浸水が十分な大きさであること。潜水具を探します。これは、圧力のこの種に対して臓器を保護する必要があります。

source: Welcome aboard. First thing you need to do is to check the engine and ballast pumps, see if they’re in need of maintenance.
ja_jp: 乗っようこそ。あなたがする必要がある最初の事は、彼らは、メンテナンスを必要としているかどうかを確認し、エンジンおよびバラストポンプをチェックすることです。

source: Well done. Let’s wait for the others to make their way here. Can’t very well operate the sub with just the two of us.
ja_jp: よくやった。のは、ここに自分の道を作るために他の人のを待ちましょう。非常によく私たちの2つだけと潜水艦を操作することはできません。

source: Doors
ja_jp: ドア

source: Open the door by pushing the adjacent button
ja_jp: 隣接するボタンを押してドアを開けて

source: Move by pressing {0}, {1}, {2}, {3} buttons. Interact with items and devices with {4} button.\n\nOpen this door by pressing {5} while your cursor is over it.
ja_jp: 押して移動{0}、{1}、{2}、{3}ボタン。 {5}カーソルがその上にある間に押圧することによって、このドアを{4}ボタンでアイテムとデバイスと対話する\n \nOpen。

source: Containers
ja_jp: コンテナ

source: Get your equipment from the locker
ja_jp: ロッカーから自分の装備をゲット

source: Items are stored in containers of different sizes. You can see what’s inside one by interacting with it ({0}). Transfer items between character and container inventory by dragging or double-clicking.\n\nWhen in a character’s inventory, items can be equipped by double-clicking on them or by pressing the corresponding quick-slot key.\n\nTo close the interface, press {1}.
ja_jp: アイテムは、異なるサイズのコンテナに格納されています。それ（{0}）と相互作用することにより、1の内側に何があるか見ることができます。キャラクターのインベントリに転送ドラッグしたり、ダブルクリックしてキャラクターやコンテナのインベントリーの間のアイテム。\n \nWhenは、アイテムが。それをダブルクリックするか、対応するクイックスロットのキーを押すことで装備することができます\n \nTOは、インタフェースを閉じます、プレス{1}。

source: Leaks
ja_jp: 浸水

source: Repair leak
ja_jp: 修理浸水

source: To repair leaks in hulls, equip the welding tool by double-clicking on it. Some items, like the welding tool, require two free hands to use. Unequip or drop an item by double-clicking it while it is in use.\n\nWhen welding tool is equipped, hold {0} to aim. While aiming, hold {1} to weld.
ja_jp: 船体の浸水を修復するには、それをダブルクリックして溶接ツールを装備。一部のアイテムは、溶接ツールのように、使用するために2人の自由の手を必要としています。 Unequipまたはそれが使用している間、それをダブルクリックしてアイテムをドロップした。\n \nWhen溶接ツールが装備され、{0}目指して保持します。目指しながら、{1}溶接する保持します。

source: Water pumps
ja_jp: ウォーターポンプ

source: Turn on nearby pump to drain excess water
ja_jp: 余分な水分を排出するために近くのポンプをオンにします

source: When the sub is flooded, use pumps to drain excess water. Usually pumps receive signals from nearby water detectors or navigation terminals, but some can be operated manually. This pump is programmed to only pump water out. Turn it on by interacting with it ({0}) and flip the switch to the “on” position.
ja_jp: 潜水艦が浸水されたときに、過剰な水を排出するためにポンプを使用します。通常近く水検出器またはナビゲーション端末からの信号を受信するポンプが、いくつかは、手動で操作することができます。このポンプは水だけを汲み出すにプログラムされています。それ（{0}）と相互作用することによって、それをオンにし、「オン」の位置にスイッチを反転。

source: Crafting, part 1
ja_jp: クラフティング、パート1

source: Deconstruct an extra oxygen tank
ja_jp: 余分な酸素ボンベを分解

source: The fabricator is a device that can take different kinds of materials and turn them into useful items. If you don't have enough materials for fabrication, you can break down items in the deconstructor. Just drag the item into one of the top slots and press the “Deconstruct” button.\n\nIn this case, fabricating a fire extinguisher requires aluminum and sodium. Sodium is readily available, but aluminum must be deconstructed from oxygen tanks.
ja_jp: 製作者は、材料の種類を取ると便利なアイテムに変えることができるデバイスです。製造のための十分な材料を持っていない場合は、デコンストラクタ内のアイテムを打破することができます。ちょうど上部スロットのいずれかにアイテムをドラッグし、「解体」ボタンを押してください。\n \nINこの場合、消火器の製造は、アルミニウムとナトリウムを必要とします。ナトリウムは、容易に入手可能であるが、アルミニウムは、酸素ボンベから解体されなければなりません。

source: Crafting, part 2
ja_jp: クラフティング、パート2

source: Fabricate a fire extinguisher
ja_jp: 消火器を製作

source: Now that we have all of the required materials, we can fabricate a fire extinguisher. Find it in the list, load the fabricator with materials and press the button to start fabricating.\n\nWhen done, the fabricated item can be found in the fabricator’s output slot.
ja_jp: 今、私たちは必要な材料がすべて揃っていることを、私たちは消火器を製作することができます。 、リストでそれを見つけるの材料と製作をロードし、製造を開始するためにボタンを押してください。\nは\nWhenが行われ、製造されたアイテムは製作の出力スロットに見つけることができます。

source: Fires
ja_jp: 火災

source: Put out the fire
ja_jp: 火を消す

source: Equip the fire extinguisher like you would a welding tool. Then aim by holding down {0} and dispense by holding down {1}.
ja_jp: 希望の溶接ツールを消火器を装備。次に、{0}を押して目的と{1}を押して分配します。

source: Dropping items
ja_jp: ドロップアイテム

source: Drop the fire extinguisher
ja_jp: 消火器をドロップ

source: Some items, like the fire extinguisher, are too large to carry around in the character’s inventory. To unequip the fire extinguisher, drag it away from the inventory and release the mouse button.
ja_jp: 消火器のようないくつかのアイテムは、キャラクターのインベントリに持ち歩くには大きすぎます。消火器をunequipするには、インベントリから、それを離れてドラッグし、マウスボタンを放します。

source: Diving suit
ja_jp: 潜水具
